ent-BaseGarmentBag = набор одежды
    .desc = Сумка для хранения дополнительной одежды и обуви.
ent-GarmentBagFilledSR = набор одежды
    .desc = Сумка для хранения дополнительной одежды и обуви. По всей видимости этот набор принадлежит Представителю Горизонта.
    .suff = Заполненный, ПФ
ent-GarmentBagFilledSheriff = набор одежды
    .desc = Сумка для хранения дополнительной одежды и обуви. По всей видимости этот набор принадлежит Полковнику Frontline Solutions.
    .suff = Заполненный, Полковник
